export default {
	subscribe: {
		title: 'подписаться на новости',
		placeholder: 'e-mail',
		send: 'отправить',
		menu: ['о нас', 'каталог', 'аккаунт']
	},
	contacts: {
		title: 'связь с нами',
		info: {
			faq: 'есть вопросы?\nнапишите нам',
			telephone: '+7 900 642 53\nнажмите, чтобы увидеть номера',
			workingTime: 'пн-пт 9:00-21:00\nсб-вс 10:00-20:00'
		}
	},
	confidential: {
		title: 'конфиденциальность и\nполитика',
		description:
			'администрация сайта не несет\nответственность за\nразмещаемые пользователями\nматериалы(информацию,\nизображение), их содержание\nи качество.'
	},
	copyright:
		'© 2012-2020 компания гигопт\nНаша компания занимается оптовым закупками на российском рынке. Мы будем рады вам. Обращайтесь.'
};
