export default {
	title: 'отзывы наших клиентов',
	testimonials: [
		{
			img: '#',
			description:
				'Один из законов жизни гласит, что как только закрывается однадверь,открывается\nдругая. Но вся беда в том, что мы смотрим назапертую дверь и не\nобращаем внимания на открывшуюся.',
			fullName: '- Андре Жид -'
		},
		{
			img: '#',
			description:
				'Один из законов жизни гласит, что как только закрывается однадверь,открывается\nдругая. Но вся беда в том, что мы смотрим назапертую дверь и не\nобращаем внимания на открывшуюся.',
			fullName: '- Андре Жид -'
		},
		{
			img: '#',
			description:
				'Один из законов жизни гласит, что как только закрывается однадверь,открывается\nдругая. Но вся беда в том, что мы смотрим назапертую дверь и не\nобращаем внимания на открывшуюся.',
			fullName: '- Андре Жид -'
		}
	]
};
